// ----------------------------------------------------
// 1번 실습 - Element 찾기
const element1 = '이 곳을 수정해주세요';
const element2 = '이 곳을 수정해주세요';
const element3 = '이 곳을 수정해주세요';

// 브라우저에서 출력되는 콘솔 내용을 확인해보세요.
console.log(element1);
console.log(element2);
console.log(element3);

// 아래에서 코드를 완성하여 태그 내 글자를 출력해보세요.
console.log("element1의 글자 : " + '이 곳을 수정해주세요');
console.log("element2의 글자 : " + '이 곳을 수정해주세요');
console.log("element3의 글자 : " + '이 곳을 수정해주세요');

// ----------------------------------------------------
// 2번 실습 - 틀린 단어 찾기
// 아래에 코드를 작성하세요.




// ----------------------------------------------------
// 3번 실습 - 속성 변경하기
// 네이버 주소 : https://www.naver.com
// 아래에 코드를 작성하세요.



